Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2019-1.pdf.tmx
Source language: nob
Languages: sme

source: Som en ytterligere oppfølging av oppropet fra ordførerne/varaordførerne fra de seks kommunene i Salten har sametingsrådet en ambisjon om å invitere disse til et felles møte i løpet av 2019 der sametingsrådet på generelt grunnlag ønsker å få drøftet og belyst muligheter og utfordringer i pitesamisk område, og å se på hva kommunene og Sametinget i fellesskap kan bidra med for å styrke pitesamisk språk, kultur og samfunnsliv.
sme: Liigečuovvuleapmin Sáltoduoddara guđa suohkana sátnejođiheddjiid/várresátnejođiheddjiid váidagii, háliidii sámediggeráđđi bovdet sin oktasaščoahkkimii 2019:s gos sámediggeráđđi háliida oppalaččat digaštallat ja čalmmustahttit bihtánsámi guovllu vejolašvuođaid ja hástalusaid, ja geahčadit maid suohkanat ja Sámediggi sáhttet ovttas bargat nannen dihte bihtánsámi giela, kultuvrra ja servodateallima.

source: Saemien Sijte Sametinget og Trøndelag fylkeskommune møtte styret i Saemien Sijte til et felles møte i Trondheim 30. november 2018. På møtet var status for utbyggingsprosjektet et tema, og ansvaret for den fremtidige finansiering av drifta av Saemien Sijte ble drøftet.
sme: Sámediggi ja Trøndelága fylkkamánni deaivvadedje Saemien Sijte stivrrain oktasaščoahkkimis Troanddimis skábmamánu 30.b.2018. Čoahkkimis digaštalle huksenprošeavtta, ja Saemien Sijte doaibmama boahttevaš ruhtadanovddasvástádusa birra.

source: Institusjonsutvikling - søkerbasert tilskudd Mål for tilskuddsordningen - Institusjonsutvikling: Samiske kulturinstitusjoner som har faglig og institusjonell utvikling.
sme: Doarjjaortnega mihttomearri - Ásahusovddideapmi: · Sámi kulturásahusat mat ovdánit fágalaččat ja institušuvnnalaččat.

source: Sametinget har bevilget kroner 200.000,- til Åarjelsaemieh Teatere for å produsere og sette opp stykket «Biegke Biehteme - vindens svik».
sme: Sámediggi juolludii 200.000,- Åarjelsaemieh Teáhterii teáhterbihtá «Biegke Biehteme – vindens svik» buvttadeapmái ja lágideapmái.

source: Produksjonen har utgangspunkt i vindmølleanlegg som planlegges i Sápmi og spesielt i sørsamisk område.
sme: Buvttadeami vuolggasadji leat bieggamillorusttegat maid leat pláneme Sápmái cegget ja earenoamážit lullisámi guvlui.

source: Produksjonen skal ha et utspring i en eldre klassisk måte å jobbe med politisk teater på, men den vil tilpasses samiske tradisjoner og dermed være kompetansehevende for Åarjelsaemieh Teatere.
sme: Boarráset klassihkalaš politihkalaš teáhtera bargovuohki galgá leat buvttadeami vuođus, muhto galgá dattetge heivehuvvot sámi árbevieruide ja dainna lágiin maiddái buoridit gelbbolašvuođa Åarjelsaemieh Teáhteris.

source: Produksjonen er et samarbeid med Nordland Teater.
sme: Buvttadeapmi lea ovttasbargu Nordlándda Teáhteriin.

source: Sametinget har bevilget kroner 200.000,- til Internasjonalt Samisk filminstitutt og programmet «samisk produsentlab».
sme: Sámediggi juolludii 200.000,- Internašunála Sámi filbmainstituhttii ja prográmmii “samisk produsentlab” (sámi buvttadanlaboratoria).

source: Hovedmålet med programmet er å kunne heve kompetansen til samiske produsenter og filmskapere slik at de kan være rustet til å være med på NRKs store
sme: Prográmma váldoulbmil lea loktet sámi buvttadeddjiid ja filbmadahkkiid gelbbolašvuođa vai bastet searvat NRK stuora áŋgiruššamii sámi drámáin.

source: Mål for innsatsområdet: Kvalitativ samisk litteratur utgis og gjøres kjent og tilgjengelig.
sme: Áŋgiruššansuorggi mihttomearri: · Sámi girjjálašvuohta mas lea buorre kvalitehta almmuhuvvo ja oahpásmahttojuvvo ja buktojuvvo olámuddui

source: Čális fal - prosjekt Čális fal sin styringsgruppe hadde møte 6. desember 2018 der fremtidens organisering for Čális fal ble diskutert.
sme: Čális fal – prošeakta Čális fal stivrenjoavkkus lei čoahkkin juovlamánu 6.b. 2018 gos digaštalle Čális fal boahttevaš organiserema.

source: Det er ønskelig å fortsette med et forfatterstudie også i fremtiden da både fagansvarlige og styringsgruppen ser at dette er noe som er med på å utvikle nye samiske forfattere og resulterer i nye utgivelser.
sme: Sii háliidit joatkit čállioahpuin go sihke fágaovddasvástideaddji ja stivrenjoavku oidnet ahte dát doaibmá váikkuha ođđa sámi čálliid ovddideapmái ja ođđa almmuhemiide.

source: Styringsgruppen vedtok dermed at det skal opprettes en dialog med Samisk høgskole for å undersøke muligheten for at de kan overta det samiskspråklige forfatterstudiet, på lik linje som UiT – Norges arktiske universitet tilbyr et norskspråklig forfatterstudie.
sme: Danne stivrenjoavku mearridii gulahallat Sámi allaskuvllain ahte lea go sis vejolaš váldit badjelasas sámegielat girječállioahpu, seamma ládje go UiT – Norgga árktalaš universitehta fállá dárogielat girječállioahpu.

source: Styringsgruppen ser det som positivt at en slik løsning også vil kunne gi studiepoeng til deltakerne.
sme: Stivrenjoavkku mielas livččii maid buorre jus oasseváldit oččoše oahppočuoggáid dan oahpus.

source: Sametinget har startet dialogen med høgskolen, som er positiv til å sette i gang et slikt studie.
sme: Sámediggi lea gulahallagoahtán allaskuvllain, geat leat mielas álggahit dakkár oahpu.

source: Sametinget vil fortsette å følge opp dialogen med Samisk høgskole utover 2019.
sme: Sámediggi joatká 2019:s gulahallamiin Sámi allaskuvllain.

source: Tilskudd til utvikling og fremming av litteratur - søkerbasert tilskudd Mål for tilskuddsordningen - Tilskudd til utvikling og fremming av litteratur - søkerbasert tilskudd: Kvalitativ litteratur er tilgjengelig på samisk.
sme: Doarjja girjjálašvuođa ovddideapmái ja ovdánahttimii - njuolggodoarjja Doarjjaortnega mihttomearri - Doarjja sámi girjjálašvuođa prošeaktadoarjagii - ohcanvuđot doarjja: Buorre girjjálašvuohta olámuttus sámegillii.

source: Sametingsrådet har tildelt 3,2 millioner kroner til utgivelse av samiskspråklig litteratur.
sme: Sámediggeráđđi juolludii 3,2 miljovnna ruvnno sámi girjjálašvuođa almmuhemiide.

source: Sametinget gjorde i 2018 noen endringer på forlagsstøtten til samiske forlag, som tidligere har vært søkerbasert.
sme: Sámediggi rievdadii veahá sámi lágádusdoarjaga 2018:s, mii ovdal lei ohcanvuđot doarjja.

source: Nå er støtten til de største samiske forlagene gjort om til et direktetilskudd, som også omfatter produksjonsstøtte.
sme: Dál lea stuorámus sámi lágádusaid doarjja rievdaduvvon njuolggodoarjjan, masa maid gullá buvttadandoarjja.

source: Dette innebar at den søkerbaserte ordningen for produksjon av litteratur dermed kun var søkbar for andre forlag eller foretak som ikke fikk direkte tilskudd til forlagsdrift.
sme: Dat mielddisbuvttii ahte girjjálašvuođabuvttadeami ohcanvuđot ortnegis dušše sáhtte eará lágádusat dahje fitnodagat ohcat, geat eai oaččo njuolggodoarjaga lágádusdoibmii.

source: Resultatet var at det kom færre søknader inn over ordningen for utgivelse av samiskspråklig litteratur.
sme: Boađus das šattai ahte oaččuimet unnit ohcamiid sámi girjjálašvuođa almmuhemiid ortnega bokte.

source: Ved en omprioritering av midler på slutten av året kunne sametingsrådet for første gang i ordningens historie gi tilsagn til alle søknader som kom inn.
sme: Ruđaid sirdima bokte loahppajagi beasai sámediggeráđđi vuosttaš geardde ortnega historjjás juolludit doarjaga buot ohcamiidda mat ledje boahtán sisa.

source: Det ble gitt støtte til samiskspråklig litteratur til skjønnlitteratur og oversettelser av populærlitteratur til samisk.
sme: Juolluduvvui doarjja sámi čáppagirjjálašvuhtii ja populáragirjjálašvuođa jorgaleapmái sámegillii.

source: I tillegg er det innvilget støtte til utgivelser av nye barnebøker på flere av de samiske språkene, fagbøker, oversettelser, lydbøker og antologier.
sme: Lassin leat juolludan doarjaga ođđa mánáidgirjjiide máŋgga sámegillii, fágagirjjiide, jorgalemiide, jietnagirjjiide ja antologiijaide.

source: Dialogmøter med samiske bokbusseiere Sametingsrådet har gjennomført informasjonsmøte og dialogmøter med bokbusseierne i etterkant av plenumsvedtaket i sak Formidling av samisk litteratur, som også omfattet omlegging av støttepraksisen til bokbusseierne.
sme: Gulahallančoahkkimat sámi girjebussiid eaiggádiiguin Sámediggeráđđi čađahii diehtojuohkinčoahkkimiid ja gulahallančoahkkimiid girjebusseeaiggádiiguin maŋŋel dievasčoahkkinmearrádusa áššis Sámi girjjálašvuođa gaskkusteapmi, mii maiddái sisttisdoalai girjebusseeaiggádiid doarjjaortnega rievdadeami.

source: Målet med møtene har vært å informere om vedtaket og konsekvensene av dette, og få tilbakemelding fra bokbusseierne om hvordan de vil organisere tilbudet fra 2020.
sme: Čoahkkimiid mihttun lei muitalit mearrádusa birra ja mot dat váikkuha, ja gullat mot girjebusseeaiggádat áigot organiseret fálaldaga 2020 rájes.

source: Samiske medier. Mål for tilskuddsordningen - samiske medier: Samiske medier som skaper samfunnsengasjement.
sme: Sámi mediat. Doarjjaortnega mihttomearri – sámi mediat: · Sámi mediat mat buvttihit servodatáŋggirdeami.

source: Medier blir en viktigere og viktigere del av samfunnet og samfunnsdebatten.
sme: Mediat leat dehalaš oassin servodagas ja servodatdigaštallamis.

source: For Sametinget er det viktig at samisk språk, kunst og kultur er tilgjengelig på ulike medier, på ulike plattformer og at det produseres og formidles med høy kvalitet.
sme: Sámediggái lea deaŧalaš ahte sámi giella, dáidda ja kultuvra leat olámuttus iešguđege mediain, sierra sajiin ja ahte buvttadeames ja gaskkusteames lea alla kvalitehta

source: Mål for innsatsområdet: Et mangfold av idrettsaktiviteter.
sme: Áŋgiruššansuorggi mihttomearri: · Juohkelágan valáštallandoaimmat.

source: Kultur- og idrettsstipend – stipend Sametingets kultur- og idrettsstipend deles ut hvert andre år, og skal motivere samisk ungdom til å engasjere seg innenfor kunst, kultur og idrett.
sme: Kultur- ja valáštallanstipeanda - stipeanda Sámedikki kultur- ja valáštallanstipeanda juhkkojuvvo juohke nuppi jagi, ja galgá movttiidahttit sámi nuoraid áŋggirdit dáidaga, kultuvrra ja valáštallama siskkobealde.

source: Et stipend pålydende kroner 25.000,- deles ut til fire personer.
sme: 25.000,- ruvdnosaš stipeanda juhkkojuvvo njealji olbmui.

source: Stipendet skal gå til enkeltpersoner av begge kjønn.
sme: Stipeanda galgá addot eaŋkilolbmui goabbatge sohkabealis.

source: De som mottar stipendet skal være mellom 16 og 25 år det året stipendet tildeles.
sme: Stipeandavuostáiváldi galgá leat gaskal 16 ja 25 jagi dan jagi go stipeanda addo.

source: For 2018 kom det inn 20 søknader.
sme: 2018:s bohte 20 ohcama.

source: 19 ble realitetsbehandlet. Det kom inn 12 søknader om idrettsstipend og syv kulturstipend.
sme: 19 ohcama realitehtameannuduvvoje. 12 ohce valáštallanstipeandda ja čiežas ohce kulturstipeandda.

source: De fire som ble tildelt stipend viser at de satser seriøst på sine disipliner, og har vist til gode resultater, lokalt, regionalt og nasjonalt.
sme: Dat njealjis geat ožžo stipeandda čájehit ahte duođaš áŋgiruššet iežaset disipliinnain, ja leat olahan buriid bohtosiid, sihke báikkálaččat, regiovnnalaččat ja našuvnnalaččat.

source: De er gode forbilder for samisk ungdom.
sme: Sii leat buorit ovdagovat sámi nuoraide.

source: Skytter Benedicte Guttorm og taekwondo-utøver Sajane Karina Olsen mottar Sametingets idrettsstipend.
sme: Báhčči Benedicte Guttorm ja taekwondo-valáštalli Sajane Karina Olsen oaččuiga Sámedikki valáštallanstipeandda.

source: Begge utøverne kan vise til gode plasseringer gjennom hele sesongen, og begge har etablert seg i toppen av sin idretter, både regionalt og nasjonalt.
sme: Goappašagat leaba čájehan buriid bohtosiid olles áigodaga, ja goappašagat leaba olahan gitta njunnošii iežaska valáštallansuorggis, sihke regiovnnalaččat ja našuvnnalaččat.

source: Ánná Káisá Partapuoli og Johan Daniel Turi er begge talentfulle kunstnere.
sme: Ánná Káisá Partapuoli ja Johan Daniel Turi leaba goappašagat čeahpes dáiddárat.

source: De mottar Sametingets kulturstipend.
sme: Soai oažžuba Sámedikki kulturstipeandda.

source: Den ene har opparbeidet seg et navn innen slampoesi, og den andre er i starten med å etablere seg innen musikk.
sme: Nubbi lea šaddan dovddus iežas seamopoesiijain, ja nubbi fas lea ásahišgoahtán nama musihkkasuorggis.

source: Begge to har vist et stort engasjement, og satser helhjertet på sine kulturuttrykk.
sme: Goappašagat leaba hui áŋgirat, ja ollásit áŋgiruššaba iežaska kulturalbmaneamis.

source: Kulturminnevern
sme: Kulturmuitosuodjalus

source: Samfunnsmål: Samisk kulturarv legger premisser for all planlegging og inngrep.
sme: Servodatmihttu: Sámi kulturárbi bidjá eavttuid buot plánemiidda ja duohtademiide.

source: Mål for innsatsområdet: Samiske kulturminner forvaltes på grunnlag av egen historie og egne verdier.
sme: Áŋgiruššansuorggi mihttomearri: Sámi kulturmuittut hálddašuvvojit iežas historjjá ja iežas árvvuid vuođul.

source: Tilskudd til samisk kulturminnevern - søkerbasert tilskudd. Mål for tilskuddsordningen - Samiske kulturminnevern: Samiske kulturminner synliggjøres, istandsettes og formidles som en ressurs for de samiske samfunnene og for allmennheten forøvrig
sme: Doarjja sámi kulturmuitosuodjaleapmái – ohcanvuđot doarjja. Doarjjaortnega mihttomearri – Sámi kulturmuitosuodjaleapmi: Sámi kulturmuittut oainnusmahttojuvvojit, dikšojuvvojit ja gaskkustuvvojit resursan sámi servodagaide ja oppalašvuhtii muđui.

source: Tilskuddet er lyst ut med søknadsfrist 15. februar.
sme: Doarjja lea almmuhuvvon ja ohcanáigemearri lea guovvamánu 15. b.

source: Rammebetingelser for samisk kulturminnevern Mål for innsatsområdet: Sametinget har formell forvaltningsmyndighet for samiske kulturminner etter kulturminneloven.
sme: Sámi kulturmuitosuodjaleami rámmaeavttut Áŋgiruššansuorggi mihttomearri: Sámedikkis lea formála hálddašanváldi sámi kulturmuittuin kulturmuitolága mielde.

source: Prioriteringer for kulturminneforvaltningen 2019 Sametinget har mottatt prioriteringsbrevet for 2019 fra Riksantikvaren.
sme: Vuoruheamit kulturmuitosuodjaleames 2019 Sámediggi lea ožžon 2019 vuoruhusreivve Riikaantikváras.

source: Prioriteringsbrevet viser Riksantikvarens prioriteringer på bakgrunn av de politiske styringsdokumentene som gjelder for kulturminnevernet i Norge.
sme: Vuoruhusreivves čujuhuvvo Riikaantikvára vuoruhemiide politihkalaš stivrendokumeanttaid vuođul mat gustojit kulturmuitosuodjaleapmái Norggas.

source: Brevet viser også de ønsker og mål som Riksantikvaren har for samarbeidet med regional kulturminneforvaltning i 2019.
sme: Reivves čujuhuvvo maiddái daid sávaldagaide ja mihttomeriide mat Riikaantikváras leat ovttasbarggu ektui regionála kulturmuitohálddašemiin 2019:s.

source: De nasjonale målene for resultatområde 2.2. Kulturminne og kulturmiljø (kulturminnefeltet) fremgår av statsbudsjettet (Prop. 1 S):
sme: Nationála mihttomearit boađussuorgái 2.2 Kulturmuittut ja kulturbiras (kulturmuitosuorgi) oidnojit stáhtabušeahtas (Prop. 1 S):

source: · Tapet av verneverdige kulturminne skal minimerast · Eit prioritert utval kulturminne og kulturmiljø automatisk freda og andre arkeologiske kulturminne skal ha eit ordinært vedlikehaldsnivå innan 2020 · Eit representativt utval kulturminne og kulturmiljø skal vere vedtaksfreda innan 2020 · Freda bygningar, anlegg og fartøy skal ha eit ordnært vedlikehaldsnivå innan 2020
sme: · Gáhttenárvosaš kulturmuittuid massin galgá unniduvvot · Válljejuvvon vuoruhuvvon kulturmuittuin ja kulturbirrasis automáhtalaččat ráfáidahttojuvvon ja eará arkeologalaš kulturmuittuin galgá leat dábálaš dikšundássi ovdal jagi 2020 · Válljejuvvon dihto kulturmuittut ja kulturbiras galget leat mearrádusráfáidahttojuvvon ovdal jagi 2020 · Ráfáidahttojuvvon visttiin, rusttegiin ja fatnasiin galgá lea dábálaš dikšundássi ovdal jagi 2020.

source: På bakgrunn av statsbudsjettet for 2019 og andre relevante dokumenter har Riksantikvaren lagt følgende hovedprioriteringer til grunn for 2019:
sme: Jagi 2019 stáhtabušeahta vuođul ja eará relevánta dokumeanttaid vuođul lea Riikaantikvára bidjan čuovvovaš váldovuoruhemiid vuođđun jahkái 2019:

source: · Regionreformen – framtidig ansvars- og oppgavefordeling.
sme: · Guovloođastus – ovddasvástádus- ja doaibmajuohku boahtteáiggis.

source: En rekke oppgaver som i dag blir håndert av Riksantikvaren skal etter 2020 håndteres av den regionale kulturminneforvaltningen og Riksantikvarens rolle som direktorat blir rendyrket.
sme: Ollu doaimmaid maid dál gieđahallá Riikaantikvára galgá maŋŋá 2020 gieđahallat regionála kulturmuitohálddašeapmi ja Riikaantikvára rolla direktoráhtan ollistuvvo.

source: · Klimaendringene og kulturminner, jf. Statlige planretningslinjer for klima- og energiplanlegging og klimatilpasning.
sme: · Dálkkádatrievdamat ja kulturmuittut, gč. Stáhta plánanjuolggadusaid dálkkádat- ja energiijaplánema ja dálkkádatheiveheami várás.

source: · Byer, kulturmiljøer og landskap, herunder blant annet arbeidet med kulturhistoriske landskap (KULA-områder).
sme: · Gávpogat, kulturbirrasat ja eanadat, dás earret eará bargu kulturhistorjjálaš eanadagain (KULA-guovllut).

source: · Kulturminner i kommunene (KIK).
sme: · Kulturmuittut gielddain (KIK).

source: KIK-satsingen skal gå ut 2020 og målet er at 90 % av kommunene da har en kulturminneplan.
sme: KIK-áŋgiruššan galgá loahppat jagi 2020 lohppii ja mihttomearrin lea ahte 90 %:s gielddain lea dalle kulturmuitoplána.

source: Videre er Riksantikvaren i ferd med å utarbeide en strategi for arbeidet med kulturminner i kommunene.
sme: Dasto lea Riikaantikvára ráhkadeamen strategiija kulturmuitobargui gielddain. · Máilmmiárbeguovlluid nannejuvvon hálddašeapmi.

source: Riksantikvaren ønsker at regionalforvaltningen bidrar til at beste praksis preger forvaltningen av de åtte verdensarvstedene i Norge.
sme: Riikaantikvára háliida ahte guovlohálddašeapmi váikkuha dasa ahte buoremus geavahus vuhtto dan gávcci máilmmiárbeguovllu hálddašeames Norggas.

source: · Fredningarbeid og tilskuddsforvaltning.
sme: · Ráfáiduhttinbargu ja doarjjahálddašeapmi.

source: Riksantikvaren fredningsstrategi legger føringer for fredningsarbeidet de nærmeste årene.
sme: Riikaantikvára ráfáiduhttinstrategiija bidjá čanastagaid ráfáiduhttinbargui lagamus jagiin.

source: Sametinget får ros for raskt å ha iverksatt kompetansetiltak for tradisjonshåndtverk i 2018, og oppfordrer til videre satsing i 2019.
sme: Sámediggi oažžu rámi go nu johtilit lea álggahan gelbbolašvuođa doaibmabijuid árbevirolaš giehtadujiid várás 2018:s, ja ávžžuha viidáset áŋgiruššama 2019:s.

source: · Teknisk-industrielle kulturminner og fartøyvern, jf. bevaringsprogrammet for tekniskindustrielle kulturminner der 15 industrielle anlegg inngår samt de oppgavene innen fartøyvern som skal overføres til regionalforvaltningen i 2020.
sme: · Teknihkalaš-industriija kulturmuittut ja fanassuodjaleapmi, gč. teknihkalaš-industriija kulturmuittuid suodjalanprográmma man oktavuođas 15 industriála rusttega leat mielde ja dasto dat doaimmat fanassuodjaleami siskkobealde mat galget sirdojuvvot regionála hálddašeapmái 2020:s.

source: · Plansaksbehandling og innsigelser, jf. overføring av oppgaver fra Riksantikvaren til regionalforvaltningen i forbindelse med regionreformen.
sme: · Plánaáššemeannudeapmi ja vuostecealkámušat, gč. doaimmaid sirdin Riikaantikváras regionála hálddašeapmái guovloođastusa oktavuođas.

source: · Arkeologi, jf. bl.a. bevaringsprogrammet for utvalgte arkeologiske kulturminner (BARK) og bevaringsprogrammet for bergkunst (BERG).
sme: · Arkeologiija, gč. earret eará válljejuvvon arkeologalaš kulturmuittuid (BARK) suodjalanprográmma ja báktedáidaga suodjalanprográmma (BERG).

source: Regionreformen berører Sametinget som forvaltningsmyndighet for samiske kulturminner.
sme: Guovloođastus guoskkaha Sámedikki sámi kulturmuittuid hálddašanváldin.

source: I tidligere konsultasjoner med Sametinget ble det enighet om at de samme forvaltningsoppgavene og myndighet som fylkeskommunene får overført, skal overføres til Sametinget når det gjelder samiske kulturminner.
sme: Ovddit konsultašuvnnain Sámedikkiin sohppojuvvui ahte seamma hálddašandoaimmat ja váldi mii sirdojuvvojit fylkagielddaide, galgá sirdojuvvot Sámediggái go guoská sámi kulturmuittuide.

source: Videre planlegger regjeringen en ny stortingsmelding om kulturminnepolitikken.
sme: Dasto pláne ráđđehus ođđa stuorradiggedieđáhusa kulturmuitopolitihka birra.

source: Sametinget forventer at videre prosess rundt meldingsarbeidet og innholdet med eventuelt nye tiltak i meldingen avklares med Sametinget gjennom konsultasjoner.
sme: Sámediggi vuordá ahte viidáset proseassa dieđáhusbarggu ja sisdoalu ektui vejolaš ođđa doaibmabijuiguin dieđáhusas čielggaduvvo Sámedikkiin konsultašuvnnaid bokte.

source: Kommuneprosjektet (KiK) koordineres av fylkeskommunene.
sme: Gieldaprošeavtta (KIK) koordinerejit fylkagielddat.

source: Hovedformålet med prosjektet er at så mange kommuner som mulig skal utarbeide kommunedelplaner for kulturminner som skal være til hjelp i kulturminneforvaltningen.
sme: Prošeavtta váldoulbmilin lea ahte nu máŋga gieldda go vejolaš ráhkadit gieldaoasseplánaid kulturmuittuid várás, mii galgá leat veahkkin kulturmuitohálddašeapmái.

source: Sametinget deltar i arbeidet i de kommuner som er aktuelle når det gjelder samiske kulturminner.
sme: Sámediggi searvá bargui daid gielddaiguin mat leat áigeguovdilat sámi kulturmuittuid oktavuođas.

source: Sametinget deltar også i blant annet arbeidet som gjelder bevaringsprogrammene for utvalgte arkeologiske kulturminner (BARK) og bevaringsprogrammet for bergkunst (BERG), i arbeidet med kulturhistoriske landskap av historisk interesse (KULA), fredningsarbeid for samiske bygninger samt fartøyvern.
sme: Sámediggi searvá maiddái earret eará bargui mii guoská válljejuvvon arkeologalaš kulturmuittuid (BARK) suodjalanprográmmaide, bargui kulturhistorjjálaš eanadagain (KULA) mas lea historjjálaš beroštupmi, sámi visttiid ráfáiduhttinbargui ja fanassuodjaleapmái.

source: Sametinget vil følge opp disse sakene videre gjennom vårt arbeid på kulturminnefeltet og tar for øvrig prioriteringsbrevet fra Riksantikvaren for 2019 til etterretning.
sme: Sámediggi áigu čuovvulit dáid áššiid viidáseappot min barggu bokte kulturmuitosuorggis ja váldá Riikaantikvára 2019 vuoruhanreivve vuhtii.

source: Dispensasjon for inngrep innenfor sikringssone til kulturminne ved Juovlajohka/Julelva Sametinget har gitt tilrådning til dispensasjon etter kulturminneloven § 8.4 for tillatelse til å legge elveforbygning innenfor sikringssonen til gammetuft ID56672.
sme: Sierralohpi duohtademiide kulturmuittuid sihkkarastinbiire siskkobealde Juovlajogas Sámediggi lea addán rávvaga sierralobi ektui kulturmuitolága § 8.4 mielde mii guoská lohpái johkamiellehuksemis sihkkarastinbiire goahtesaji ID56672 siskkobealde.

source: Detaljregulering for et område av Juovlajohka/Julelva i Juovlavuotna/Austertana ble vedtatt 13. desember 2018. Formålet med planen er å rehabilitere elvas naturlige løp, samt tilbakeføre viktige gyte- og oppvekstmiljø for en av landets få elvebaserte gytebestander av sjørøye.
sme: Guovllu Juovlajohka Juovlavuonas detáljareguleren mearriduvvui juovlamánu 13. b. 2018. Plána ulbmilin lea dikšut joga lunddolaš oali, ja váldit ruovttoluotta deaŧalaš gođđan- ja ahtanuššanbirrasiid rávddu ektui mii lea okta riikka johkavuđot gođđannálli.

source: Mål for tilskuddsordningen – bygningsvernprosjekter · Sikring, vedlikehold og istandsetting av automatisk freda samiske bygninger og anlegg.
sme: Doarjjaortnega mihttomearri – huksensuodjalanprošeavttat · Automáhtalaččat ráfáidahttojuvvon sámi visttiid ja rusttegiid sihkkarastin, bajásdoallan ja divodeapmi.

source: Sametinget har mottatt 39 søknader til fredete bygninger i privat eie.
sme: Sámediggi lea ožžon 39 ohcama ráfáidahttojuvvon visttiide mat leat priváhta.
